"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 7601, \"word_counts\": \"{\\\"i\\\": 1010, \\\"just\\\": 2, \\\"bought\\\": 927, \\\"a\\\": 1012, \\\"t-shirt\\\": 22, \\\"for\\\": 3131, \\\"$15.\\\": 78, \\\"the\\\": 5729, \\\"shirt\\\": 26, \\\"purchased\\\": 567, \\\"cost\\\": 1988, \\\"me\\\": 85, \\\"$25.\\\": 67, \\\"she\\\": 2100, \\\"found\\\": 83, \\\"beautiful\\\": 96, \\\"blouse\\\": 26, \\\"$30.\\\": 86, \\\"got\\\": 767, \\\"cozy\\\": 3, \\\"sweater\\\": 15, \\\"$40.\\\": 72, \\\"he\\\": 906, \\\"new\\\": 11, \\\"hoodie\\\": 27, \\\"$35.\\\": 86, \\\"leather\\\": 7, \\\"jacket\\\": 33, \\\"wanted\\\": 2, \\\"was\\\": 3352, \\\"$150.\\\": 24, \\\"her\\\": 705, \\\"winter\\\": 1, \\\"coat\\\": 24, \\\"quite\\\": 1, \\\"expensive\\\": 1, \\\"at\\\": 1101, \\\"$200.\\\": 31, \\\"pair\\\": 83, \\\"of\\\": 87, \\\"jeans\\\": 28, \\\"$50.\\\": 61, \\\"these\\\": 1, \\\"pants\\\": 30, \\\"were\\\": 172, \\\"on\\\": 208, \\\"sale\\\": 205, \\\"$20.\\\": 81, \\\"formal\\\": 3, \\\"trousers\\\": 20, \\\"$60.\\\": 35, \\\"shorts\\\": 13, \\\"nice\\\": 74, \\\"skirt\\\": 20, \\\"$45.\\\": 70, \\\"dress\\\": 27, \\\"event\\\": 137, \\\"$80.\\\": 37, \\\"suit\\\": 29, \\\"$250.\\\": 5, \\\"tie\\\": 34, \\\"scarf\\\": 33, \\\"hat\\\": 51, \\\"baseball\\\": 2, \\\"cap\\\": 26, \\\"cute\\\": 1, \\\"beanie\\\": 23, \\\"gloves\\\": 37, \\\"socks\\\": 1, \\\"$10.\\\": 59, \\\"stockings\\\": 1, \\\"priced\\\": 563, \\\"tights\\\": 1, \\\"$12.\\\": 58, \\\"shoes\\\": 9, \\\"sneakers\\\": 2, \\\"$70.\\\": 34, \\\"sandals\\\": 3, \\\"boots\\\": 9, \\\"liked\\\": 1, \\\"$100.\\\": 29, \\\"heels\\\": 2, \\\"flip-flops\\\": 3, \\\"belt\\\": 37, \\\"watch\\\": 27, \\\"bracelet\\\": 33, \\\"necklace\\\": 29, \\\"earrings\\\": 14, \\\"ring\\\": 1, \\\"purse\\\": 15, \\\"handbag\\\": 28, \\\"backpack\\\": 47, \\\"briefcase\\\": 19, \\\"$120.\\\": 29, \\\"glasses\\\": 2, \\\"sunglasses\\\": 46, \\\"umbrella\\\": 52, \\\"bowtie\\\": 23, \\\"tuxedo\\\": 1, \\\"$300.\\\": 8, \\\"vest\\\": 1, \\\"cardigan\\\": 29, \\\"$55.\\\": 29, \\\"poncho\\\": 2, \\\"kimono\\\": 2, \\\"$90.\\\": 19, \\\"robe\\\": 1, \\\"swimsuit\\\": 1, \\\"bikini\\\": 1, \\\"swim\\\": 1, \\\"trunks\\\": 1, \\\"parka\\\": 2, \\\"pashmina\\\": 1, \\\"cufflinks\\\": 1, \\\"collar\\\": 2, \\\"cummerbund\\\": 1, \\\"mittens\\\": 22, \\\"chinos\\\": 1, \\\"anorak\\\": 1, \\\"blazer\\\": 16, \\\"peacoat\\\": 2, \\\"jumpsuit\\\": 24, \\\"overalls\\\": 1, \\\"shawl\\\": 20, \\\"stole\\\": 1, \\\"bandana\\\": 19, \\\"visor\\\": 1, \\\"raincoat\\\": 2, \\\"leggings\\\": 20, \\\"cargo\\\": 1, \\\"sarong\\\": 1, \\\"sash\\\": 1, \\\"suspenders\\\": 13, \\\"car\\\": 42, \\\"$25,000.\\\": 1, \\\"bus\\\": 61, \\\"ticket\\\": 233, \\\"train\\\": 49, \\\"ride\\\": 144, \\\"taking\\\": 131, \\\"subway\\\": 40, \\\"$5.\\\": 28, \\\"tram\\\": 46, \\\"$8.\\\": 51, \\\"taxi\\\": 40, \\\"fare\\\": 141, \\\"came\\\": 1, \\\"to\\\": 1, \\\"bicycle\\\": 47, \\\"his\\\": 852, \\\"motorcycle\\\": 41, \\\"$8,000.\\\": 1, \\\"scooter\\\": 35, \\\"$500.\\\": 8, \\\"van\\\": 8, \\\"rental\\\": 4, \\\"$80\\\": 1, \\\"per\\\": 8, \\\"day.\\\": 1, \\\"truck\\\": 10, \\\"$30,000.\\\": 1, \\\"rv\\\": 33, \\\"weekend\\\": 1, \\\"$400.\\\": 5, \\\"boat\\\": 30, \\\"$15,000.\\\": 1, \\\"ferry\\\": 46, \\\"cruise\\\": 10, \\\"ship\\\": 8, \\\"trip\\\": 1, \\\"$1,000.\\\": 3, \\\"yacht\\\": 10, \\\"$1,500.\\\": 1, \\\"airplane\\\": 8, \\\"helicopter\\\": 40, \\\"tour\\\": 3, \\\"hot\\\": 40, \\\"air\\\": 22, \\\"balloon\\\": 8, \\\"spaceship\\\": 10, \\\"$10,000.\\\": 1, \\\"jet\\\": 5, \\\"ski\\\": 6, \\\"$100\\\": 1, \\\"hour.\\\": 1, \\\"segway\\\": 37, \\\"skateboard\\\": 9, \\\"rollerblades\\\": 7, \\\"horse\\\": 9, \\\"riding\\\": 1, \\\"lesson\\\": 1, \\\"camel\\\": 14, \\\"donkey\\\": 12, \\\"variety\\\": 1, \\\"fruits\\\": 4, \\\"vegetables\\\": 5, \\\"market\\\": 1, \\\"meat\\\": 13, \\\"barbecue\\\": 1, \\\"seafood\\\": 4, \\\"dinner\\\": 2, \\\"dairy\\\": 4, \\\"products\\\": 4, \\\"assorted\\\": 2, \\\"grains\\\": 4, \\\"loaf\\\": 1, \\\"bread\\\": 4, \\\"pasta\\\": 37, \\\"rice\\\": 1, \\\"breakfast\\\": 5, \\\"cereal\\\": 6, \\\"$6.\\\": 40, \\\"nuts\\\": 4, \\\"fresh\\\": 1, \\\"herbs\\\": 1, \\\"$4.\\\": 3, \\\"spice\\\": 1, \\\"set\\\": 7, \\\"snacks\\\": 93, \\\"party\\\": 1, \\\"box\\\": 9, \\\"sweets\\\": 6, \\\"desserts\\\": 5, \\\"restaurant\\\": 205, \\\"$10\\\": 2, \\\"each.\\\": 4, \\\"beverages\\\": 5, \\\"hamburger\\\": 2, \\\"had\\\": 1, \\\"dogs\\\": 2, \\\"$3\\\": 1, \\\"bbq\\\": 3, \\\"ribs\\\": 3, \\\"macaroni\\\": 4, \\\"and\\\": 403, \\\"cheese\\\": 4, \\\"dish\\\": 63, \\\"apple\\\": 10, \\\"pie\\\": 14, \\\"vegemite\\\": 2, \\\"toast\\\": 2, \\\"$3.\\\": 1, \\\"pavlova\\\": 6, \\\"dessert\\\": 2, \\\"packet\\\": 1, \\\"tim\\\": 4, \\\"tams\\\": 4, \\\"anzac\\\": 5, \\\"biscuits\\\": 5, \\\"bobotie\\\": 2, \\\"biltong\\\": 4, \\\"$7.\\\": 31, \\\"bunny\\\": 7, \\\"chow\\\": 7, \\\"pap\\\": 3, \\\"en\\\": 3, \\\"vleis\\\": 3, \\\"malva\\\": 4, \\\"pudding\\\": 14, \\\"fish\\\": 8, \\\"chips\\\": 37, \\\"meal\\\": 1, \\\"full\\\": 4, \\\"english\\\": 4, \\\"roast\\\": 5, \\\"beef\\\": 5, \\\"yorkshire\\\": 5, \\\"$18.\\\": 55, \\\"shepherd's\\\": 4, \\\"$14.\\\": 59, \\\"sticky\\\": 5, \\\"toffee\\\": 5, \\\"computer\\\": 1, \\\"laptop\\\": 2, \\\"$1,200.\\\": 2, \\\"tablet\\\": 1, \\\"smartphone\\\": 1, \\\"$800.\\\": 3, \\\"smartwatch\\\": 1, \\\"television\\\": 32, \\\"$900.\\\": 5, \\\"monitor\\\": 5, \\\"my\\\": 1, \\\"setup\\\": 1, \\\"keyboard\\\": 1, \\\"mouse\\\": 1, \\\"printer\\\": 1, \\\"scanner\\\": 1, \\\"speakers\\\": 1, \\\"headphones\\\": 1, \\\"microphone\\\": 1, \\\"webcam\\\": 1, \\\"router\\\": 2, \\\"modem\\\": 1, \\\"ethernet\\\": 1, \\\"cable\\\": 4, \\\"usb\\\": 17, \\\"hdmi\\\": 13, \\\"charger\\\": 1, \\\"replacement\\\": 1, \\\"battery\\\": 1, \\\"power\\\": 1, \\\"bank\\\": 1, \\\"external\\\": 1, \\\"hard\\\": 1, \\\"drive\\\": 30, \\\"ssd\\\": 28, \\\"memory\\\": 49, \\\"card\\\": 26, \\\"ram\\\": 52, \\\"upgrade\\\": 3, \\\"cpu\\\": 60, \\\"gpu\\\": 55, \\\"motherboard\\\": 1, \\\"operating\\\": 37, \\\"system\\\": 108, \\\"software\\\": 3, \\\"package\\\": 1, \\\"application\\\": 7, \\\"app\\\": 9, \\\"subscription\\\": 3, \\\"month.\\\": 6, \\\"internet\\\": 1, \\\"service\\\": 32, \\\"$60\\\": 1, \\\"wi-fi\\\": 31, \\\"bluetooth\\\": 1, \\\"adapter\\\": 3, \\\"nfc\\\": 29, \\\"device\\\": 26, \\\"gps\\\": 41, \\\"unit\\\": 95, \\\"vr\\\": 52, \\\"headset\\\": 26, \\\"ar\\\": 27, \\\"led\\\": 40, \\\"display\\\": 27, \\\"lcd\\\": 27, \\\"oled\\\": 34, \\\"tv\\\": 1, \\\"higher\\\": 2, \\\"resolution\\\": 1, \\\"high\\\": 2, \\\"pixel\\\": 1, \\\"camera\\\": 32, \\\"$600.\\\": 4, \\\"wide\\\": 3, \\\"aspect\\\": 1, \\\"ratio\\\": 1, \\\"$350.\\\": 1, \\\"with\\\": 3, \\\"refresh\\\": 1, \\\"rate\\\": 1, \\\"$450.\\\": 1, \\\"touchscreen\\\": 2, \\\"phone\\\": 1, \\\"fingerprint\\\": 1, \\\"sensor\\\": 1, \\\"$700.\\\": 2, \\\"face\\\": 1, \\\"recognition\\\": 1, \\\"biometric\\\": 1, \\\"security\\\": 1, \\\"firewall\\\": 1, \\\"antivirus\\\": 1, \\\"cloud\\\": 1, \\\"storage\\\": 3, \\\"plan\\\": 1, \\\"$5\\\": 1, \\\"backup\\\": 1, \\\"syncing\\\": 1, \\\"streaming\\\": 55, \\\"$15\\\": 2, \\\"download\\\": 1, \\\"speed\\\": 8, \\\"$20\\\": 1, \\\"upload\\\": 1, \\\"firewire\\\": 1, \\\"thunderbolt\\\": 1, \\\"port\\\": 7, \\\"additional\\\": 1, \\\"lovely\\\": 1, \\\"him\\\": 125, \\\"back\\\": 1, \\\"great\\\": 1, \\\"discount\\\": 1, \\\"romper\\\": 19, \\\"baby's\\\": 1, \\\"onesie\\\": 26, \\\"cool\\\": 1, \\\"stylish\\\": 2, \\\"headband\\\": 18, \\\"chose\\\": 1, \\\"unique\\\": 1, \\\"pocket\\\": 36, \\\"square\\\": 32, \\\"$28.\\\": 64, \\\"eyeglasses\\\": 19, \\\"$75.\\\": 19, \\\"rings\\\": 23, \\\"brooch\\\": 19, \\\"$85.\\\": 26, \\\"tote\\\": 29, \\\"bag\\\": 29, \\\"clutch\\\": 28, \\\"wallet\\\": 14, \\\"comfortable\\\": 1, \\\"flats\\\": 1, \\\"wedges\\\": 1, \\\"loafers\\\": 2, \\\"espadrilles\\\": 2, \\\"oxfords\\\": 1, \\\"trendy\\\": 1, \\\"mules\\\": 2, \\\"clogs\\\": 1, \\\"windbreaker\\\": 1, \\\"classic\\\": 1, \\\"trench\\\": 1, \\\"overcoat\\\": 1, \\\"$110.\\\": 24, \\\"bomber\\\": 1, \\\"denim\\\": 1, \\\"puffer\\\": 1, \\\"fleece\\\": 2, \\\"down\\\": 1, \\\"snowsuit\\\": 1, \\\"rain\\\": 1, \\\"snow\\\": 1, \\\"ankle\\\": 1, \\\"chelsea\\\": 1, \\\"combat\\\": 1, \\\"hiking\\\": 1, \\\"work\\\": 1, \\\"business\\\": 1, \\\"$95.\\\": 25, \\\"athletic\\\": 1, \\\"running\\\": 1, \\\"basketball\\\": 1, \\\"tennis\\\": 2, \\\"$65.\\\": 30, \\\"golf\\\": 1, \\\"soccer\\\": 1, \\\"cleats\\\": 1, \\\"slides\\\": 1, \\\"earmuffs\\\": 1, \\\"beanies\\\": 1, \\\"beret\\\": 1, \\\"fedora\\\": 1, \\\"newsboy\\\": 1, \\\"bucket\\\": 1, \\\"panama\\\": 1, \\\"sun\\\": 1, \\\"bow\\\": 5, \\\"turban\\\": 1, \\\"scrunchies\\\": 1, \\\"hair\\\": 31, \\\"clips\\\": 1, \\\"barrettes\\\": 1, \\\"hairbands\\\": 1, \\\"silk\\\": 3, \\\"cashmere\\\": 2, \\\"wool\\\": 4, \\\"cotton\\\": 25, \\\"linen\\\": 2, \\\"an\\\": 5, \\\"infinity\\\": 1, \\\"cable-knit\\\": 1, \\\"plaid\\\": 3, \\\"striped\\\": 3, \\\"floral\\\": 3, \\\"polka\\\": 2, \\\"dot\\\": 2, \\\"belts\\\": 6, \\\"fabric\\\": 9, \\\"chain\\\": 3, \\\"braided\\\": 2, \\\"canvas\\\": 2, \\\"elastic\\\": 2, \\\"skinny\\\": 3, \\\"ties\\\": 3, \\\"knit\\\": 1, \\\"paisley\\\": 2, \\\"$22.\\\": 62, \\\"checkered\\\": 2, \\\"solid\\\": 2, \\\"knitted\\\": 1, \\\"satin\\\": 1, \\\"velvet\\\": 1, \\\"squares\\\": 4, \\\"patterned\\\": 1, \\\"reversible\\\": 1, \\\"pearl\\\": 2, \\\"necklaces\\\": 4, \\\"diamond\\\": 2, \\\"gold\\\": 2, \\\"silver\\\": 2, \\\"platinum\\\": 2, \\\"birthstone\\\": 2, \\\"choker\\\": 1, \\\"pendant\\\": 1, \\\"statement\\\": 1, \\\"lariat\\\": 1, \\\"y-necklace\\\": 1, \\\"bib\\\": 1, \\\"rope\\\": 1, \\\"bracelets\\\": 11, \\\"beaded\\\": 1, \\\"cuff\\\": 1, \\\"charm\\\": 1, \\\"bangle\\\": 1, \\\"friendship\\\": 1, \\\"stretch\\\": 1, \\\"stackable\\\": 1, \\\"layered\\\": 1, \\\"wrap\\\": 1, \\\"handcuff\\\": 1, \\\"anklets\\\": 1, \\\"$183.\\\": 19, \\\"$49.\\\": 54, \\\"$21.\\\": 62, \\\"$159.\\\": 20, \\\"$188.\\\": 32, \\\"$101.\\\": 37, \\\"$48.\\\": 58, \\\"$108.\\\": 23, \\\"$13.\\\": 57, \\\"$176.\\\": 24, \\\"$160.\\\": 21, \\\"$32.\\\": 42, \\\"$42.\\\": 62, \\\"$149.\\\": 19, \\\"$39.\\\": 41, \\\"$91.\\\": 23, \\\"$66.\\\": 24, \\\"$29.\\\": 48, \\\"$103.\\\": 22, \\\"$97.\\\": 18, \\\"$181.\\\": 20, \\\"$121.\\\": 20, \\\"$135.\\\": 18, \\\"$182.\\\": 25, \\\"$155.\\\": 23, \\\"$156.\\\": 23, \\\"$154.\\\": 17, \\\"$76.\\\": 26, \\\"$115.\\\": 17, \\\"$58.\\\": 31, \\\"$195.\\\": 19, \\\"$83.\\\": 27, \\\"$130.\\\": 19, \\\"$82.\\\": 19, \\\"$99.\\\": 28, \\\"$81.\\\": 18, \\\"$69.\\\": 30, \\\"$33.\\\": 64, \\\"$133.\\\": 30, \\\"$177.\\\": 19, \\\"$44.\\\": 60, \\\"$175.\\\": 22, \\\"$146.\\\": 25, \\\"$197.\\\": 27, \\\"$86.\\\": 21, \\\"$152.\\\": 19, \\\"$184.\\\": 24, \\\"$24.\\\": 54, \\\"$63.\\\": 18, \\\"$94.\\\": 24, \\\"$194.\\\": 25, \\\"$151.\\\": 20, \\\"$196.\\\": 20, \\\"$185.\\\": 17, \\\"$147.\\\": 26, \\\"$126.\\\": 29, \\\"$144.\\\": 17, \\\"$11.\\\": 47, \\\"$124.\\\": 20, \\\"$174.\\\": 19, \\\"$84.\\\": 20, \\\"$122.\\\": 26, \\\"$77.\\\": 23, \\\"$138.\\\": 25, \\\"$89.\\\": 22, \\\"$56.\\\": 34, \\\"$163.\\\": 14, \\\"$43.\\\": 52, \\\"$36.\\\": 58, \\\"$67.\\\": 25, \\\"$112.\\\": 16, \\\"$46.\\\": 58, \\\"$153.\\\": 20, \\\"$111.\\\": 26, \\\"$171.\\\": 23, \\\"$132.\\\": 14, \\\"$199.\\\": 21, \\\"$96.\\\": 15, \\\"$31.\\\": 57, \\\"$17.\\\": 45, \\\"$170.\\\": 28, \\\"$131.\\\": 26, \\\"$109.\\\": 23, \\\"$161.\\\": 30, \\\"$162.\\\": 28, \\\"$140.\\\": 20, \\\"$34.\\\": 43, \\\"$123.\\\": 25, \\\"$98.\\\": 18, \\\"$192.\\\": 31, \\\"$187.\\\": 13, \\\"$62.\\\": 17, \\\"$145.\\\": 30, \\\"$79.\\\": 20, \\\"$37.\\\": 67, \\\"$27.\\\": 57, \\\"$68.\\\": 20, \\\"$26.\\\": 57, \\\"$114.\\\": 27, \\\"$190.\\\": 23, \\\"$87.\\\": 30, \\\"$116.\\\": 25, \\\"$71.\\\": 21, \\\"$168.\\\": 16, \\\"$92.\\\": 15, \\\"$107.\\\": 22, \\\"$57.\\\": 17, \\\"$189.\\\": 30, \\\"$53.\\\": 21, \\\"$139.\\\": 24, \\\"$19.\\\": 60, \\\"$167.\\\": 17, \\\"$180.\\\": 20, \\\"$134.\\\": 18, \\\"$125.\\\": 20, \\\"$72.\\\": 19, \\\"$165.\\\": 23, \\\"$38.\\\": 44, \\\"$73.\\\": 18, \\\"$47.\\\": 57, \\\"$178.\\\": 17, \\\"$16.\\\": 48, \\\"$105.\\\": 21, \\\"$193.\\\": 24, \\\"$179.\\\": 20, \\\"$143.\\\": 23, \\\"$119.\\\": 19, \\\"$157.\\\": 17, \\\"$102.\\\": 19, \\\"$52.\\\": 26, \\\"$136.\\\": 31, \\\"$61.\\\": 21, \\\"$141.\\\": 20, \\\"$148.\\\": 18, \\\"$23.\\\": 52, \\\"$169.\\\": 20, \\\"$164.\\\": 17, \\\"$93.\\\": 17, \\\"$128.\\\": 26, \\\"$198.\\\": 19, \\\"$191.\\\": 24, \\\"$129.\\\": 22, \\\"$51.\\\": 14, \\\"$142.\\\": 16, \\\"$158.\\\": 28, \\\"$113.\\\": 21, \\\"$64.\\\": 26, \\\"$172.\\\": 17, \\\"$173.\\\": 14, \\\"$186.\\\": 23, \\\"$117.\\\": 15, \\\"$104.\\\": 16, \\\"$127.\\\": 25, \\\"$41.\\\": 56, \\\"$74.\\\": 18, \\\"$118.\\\": 23, \\\"$54.\\\": 21, \\\"$137.\\\": 18, \\\"$88.\\\": 23, \\\"$78.\\\": 14, \\\"$59.\\\": 24, \\\"$106.\\\": 18, \\\"used\\\": 355, \\\"it\\\": 382, \\\"using\\\": 173, \\\"sunscreen\\\": 40, \\\"carried\\\": 161, \\\"map\\\": 49, \\\"packed\\\": 165, \\\"guidebook\\\": 33, \\\"luggage\\\": 47, \\\"traveled\\\": 139, \\\"by\\\": 139, \\\"water\\\": 70, \\\"bottle\\\": 35, \\\"suitcase\\\": 38, \\\"plane\\\": 29, \\\"journal\\\": 39, \\\"travel\\\": 30, \\\"pillow\\\": 30, \\\"$166.\\\": 22, \\\"compass\\\": 26, \\\"brought\\\": 147, \\\"passport\\\": 41, \\\"juice\\\": 42, \\\"cupcake\\\": 29, \\\"ordered\\\": 304, \\\"liqueur\\\": 25, \\\"chocolate\\\": 30, \\\"donut\\\": 28, \\\"burger\\\": 28, \\\"having\\\": 349, \\\"wine\\\": 46, \\\"cafe\\\": 102, \\\"price\\\": 540, \\\"lemonade\\\": 23, \\\"soup\\\": 33, \\\"whiskey\\\": 36, \\\"enjoyed\\\": 362, \\\"vodka\\\": 38, \\\"fruit\\\": 23, \\\"salad\\\": 47, \\\"taco\\\": 23, \\\"milkshake\\\": 34, \\\"margarita\\\": 33, \\\"tea\\\": 66, \\\"waffle\\\": 36, \\\"sushi\\\": 22, \\\"cake\\\": 36, \\\"ice\\\": 22, \\\"cream\\\": 35, \\\"smoothie\\\": 31, \\\"soda\\\": 35, \\\"pancake\\\": 30, \\\"sandwich\\\": 32, \\\"ramen\\\": 36, \\\"cider\\\": 25, \\\"cocktail\\\": 26, \\\"steak\\\": 25, \\\"beer\\\": 36, \\\"pizza\\\": 19, \\\"mocktail\\\": 36, \\\"$9.\\\": 36, \\\"cookie\\\": 29, \\\"iced\\\": 26, \\\"coffee\\\": 36, \\\"exhibition\\\": 37, \\\"music\\\": 32, \\\"celebrity\\\": 37, \\\"theater\\\": 29, \\\"book\\\": 82, \\\"gaming\\\": 30, \\\"console\\\": 30, \\\"attended\\\": 152, \\\"concert\\\": 35, \\\"art\\\": 35, \\\"blu-ray\\\": 33, \\\"magazine\\\": 30, \\\"radio\\\": 36, \\\"show\\\": 124, \\\"gallery\\\": 40, \\\"podcast\\\": 32, \\\"reality\\\": 100, \\\"comic\\\": 39, \\\"they\\\": 296, \\\"watched\\\": 177, \\\"board\\\": 35, \\\"game\\\": 106, \\\"karaoke\\\": 28, \\\"dance\\\": 32, \\\"video\\\": 47, \\\"award\\\": 26, \\\"controller\\\": 34, \\\"cinema\\\": 24, \\\"musical\\\": 41, \\\"dvd\\\": 38, \\\"puzzle\\\": 35, \\\"movie\\\": 28, \\\"newspaper\\\": 33, \\\"sound\\\": 40, \\\"stereo\\\": 37, \\\"play\\\": 28, \\\"popcorn\\\": 68, \\\"machine\\\": 35, \\\"projector\\\": 44, \\\"animation\\\": 33, \\\"solid-state\\\": 28, \\\"$431.\\\": 2, \\\"$929.\\\": 3, \\\"$686.\\\": 2, \\\"random\\\": 48, \\\"access\\\": 48, \\\"$866.\\\": 4, \\\"near\\\": 37, \\\"field\\\": 37, \\\"communication\\\": 37, \\\"$631.\\\": 3, \\\"virtual\\\": 40, \\\"$520.\\\": 3, \\\"graphics\\\": 50, \\\"processing\\\": 94, \\\"$851.\\\": 1, \\\"$854.\\\": 2, \\\"$935.\\\": 1, \\\"$377.\\\": 3, \\\"$923.\\\": 1, \\\"$927.\\\": 1, \\\"augmented\\\": 23, \\\"$762.\\\": 3, \\\"$760.\\\": 4, \\\"$254.\\\": 4, \\\"central\\\": 44, \\\"$654.\\\": 2, \\\"high-definition\\\": 11, \\\"multimedia\\\": 11, \\\"interface\\\": 11, \\\"$961.\\\": 2, \\\"store\\\": 83, \\\"$417.\\\": 3, \\\"global\\\": 30, \\\"positioning\\\": 30, \\\"$420.\\\": 3, \\\"$746.\\\": 3, \\\"$449.\\\": 2, \\\"$373.\\\": 2, \\\"$931.\\\": 1, \\\"organic\\\": 33, \\\"light\\\": 73, \\\"emitting\\\": 72, \\\"diode\\\": 72, \\\"$519.\\\": 3, \\\"$820.\\\": 4, \\\"$675.\\\": 2, \\\"$877.\\\": 3, \\\"$433.\\\": 2, \\\"wireless\\\": 32, \\\"fidelity\\\": 32, \\\"$756.\\\": 1, \\\"$938.\\\": 1, \\\"$249.\\\": 2, \\\"$974.\\\": 2, \\\"$615.\\\": 1, \\\"$953.\\\": 4, \\\"$554.\\\": 1, \\\"os\\\": 38, \\\"$571.\\\": 4, \\\"$297.\\\": 2, \\\"$680.\\\": 3, \\\"$749.\\\": 1, \\\"$265.\\\": 2, \\\"$941.\\\": 3, \\\"$594.\\\": 2, \\\"$640.\\\": 4, \\\"$725.\\\": 3, \\\"$635.\\\": 1, \\\"$905.\\\": 2, \\\"$752.\\\": 2, \\\"$642.\\\": 2, \\\"$620.\\\": 1, \\\"$727.\\\": 1, \\\"$586.\\\": 2, \\\"$698.\\\": 3, \\\"$742.\\\": 4, \\\"$934.\\\": 1, \\\"$665.\\\": 3, \\\"$451.\\\": 1, \\\"$606.\\\": 2, \\\"$614.\\\": 1, \\\"$365.\\\": 2, \\\"$764.\\\": 3, \\\"$426.\\\": 1, \\\"$558.\\\": 1, \\\"$577.\\\": 1, \\\"$712.\\\": 2, \\\"universal\\\": 13, \\\"serial\\\": 13, \\\"$235.\\\": 3, \\\"$526.\\\": 4, \\\"$926.\\\": 1, \\\"$208.\\\": 2, \\\"$262.\\\": 1, \\\"$322.\\\": 1, \\\"$339.\\\": 5, \\\"$768.\\\": 3, \\\"$361.\\\": 1, \\\"$358.\\\": 1, \\\"$355.\\\": 2, \\\"$639.\\\": 2, \\\"$555.\\\": 2, \\\"$932.\\\": 3, \\\"$968.\\\": 1, \\\"$989.\\\": 2, \\\"$475.\\\": 2, \\\"$924.\\\": 1, \\\"$333.\\\": 2, \\\"$839.\\\": 3, \\\"$283.\\\": 2, \\\"$203.\\\": 2, \\\"$424.\\\": 2, \\\"$709.\\\": 2, \\\"$726.\\\": 2, \\\"$236.\\\": 2, \\\"$414.\\\": 3, \\\"$618.\\\": 3, \\\"$528.\\\": 2, \\\"$376.\\\": 3, \\\"$774.\\\": 2, \\\"$767.\\\": 2, \\\"$710.\\\": 1, \\\"$342.\\\": 3, \\\"$794.\\\": 2, \\\"$582.\\\": 4, \\\"$482.\\\": 1, \\\"$759.\\\": 2, \\\"$714.\\\": 2, \\\"$465.\\\": 1, \\\"$409.\\\": 1, \\\"$655.\\\": 2, \\\"$619.\\\": 2, \\\"$884.\\\": 1, \\\"$632.\\\": 1, \\\"$517.\\\": 1, \\\"$445.\\\": 1, \\\"$607.\\\": 2, \\\"$828.\\\": 3, \\\"$581.\\\": 2, \\\"$388.\\\": 1, \\\"$610.\\\": 2, \\\"$455.\\\": 2, \\\"$363.\\\": 3, \\\"$801.\\\": 2, \\\"$501.\\\": 1, \\\"$802.\\\": 2, \\\"$239.\\\": 2, \\\"$488.\\\": 3, \\\"$975.\\\": 1, \\\"$769.\\\": 3, \\\"$732.\\\": 1, \\\"$242.\\\": 3, \\\"$609.\\\": 2, \\\"$830.\\\": 2, \\\"$822.\\\": 3, \\\"$904.\\\": 3, \\\"$799.\\\": 1, \\\"$229.\\\": 1, \\\"$807.\\\": 3, \\\"$384.\\\": 2, \\\"$221.\\\": 4, \\\"$771.\\\": 2, \\\"$410.\\\": 1, \\\"$412.\\\": 2, \\\"$588.\\\": 2, \\\"$888.\\\": 1, \\\"$503.\\\": 1, \\\"$439.\\\": 1, \\\"$256.\\\": 2, \\\"$723.\\\": 2, \\\"$893.\\\": 1, \\\"$879.\\\": 2, \\\"$743.\\\": 2, \\\"$499.\\\": 2, \\\"$423.\\\": 2, \\\"$833.\\\": 3, \\\"$561.\\\": 2, \\\"$394.\\\": 2, \\\"$912.\\\": 2, \\\"$541.\\\": 2, \\\"$391.\\\": 2, \\\"$812.\\\": 1, \\\"$469.\\\": 5, \\\"$304.\\\": 1, \\\"$437.\\\": 1, \\\"$868.\\\": 2, \\\"$861.\\\": 3, \\\"$731.\\\": 2, \\\"$232.\\\": 1, \\\"$589.\\\": 1, \\\"liquid\\\": 26, \\\"crystal\\\": 26, \\\"$715.\\\": 1, \\\"$886.\\\": 1, \\\"$740.\\\": 3, \\\"$954.\\\": 2, \\\"$860.\\\": 4, \\\"$470.\\\": 1, \\\"$645.\\\": 2, \\\"$281.\\\": 2, \\\"$538.\\\": 2, \\\"$542.\\\": 3, \\\"$251.\\\": 1, \\\"$415.\\\": 1, \\\"$513.\\\": 1, \\\"$891.\\\": 2, \\\"$572.\\\": 1, \\\"$750.\\\": 2, \\\"$525.\\\": 1, \\\"$706.\\\": 2, \\\"$843.\\\": 1, \\\"$612.\\\": 3, \\\"$841.\\\": 1, \\\"$311.\\\": 2, \\\"$778.\\\": 3, \\\"$551.\\\": 1, \\\"$291.\\\": 1, \\\"$728.\\\": 1, \\\"$270.\\\": 2, \\\"$966.\\\": 2, \\\"$875.\\\": 2, \\\"$294.\\\": 2, \\\"$505.\\\": 3, \\\"$532.\\\": 2, \\\"$957.\\\": 2, \\\"$844.\\\": 1, \\\"$245.\\\": 2, \\\"$674.\\\": 2, \\\"$848.\\\": 2, \\\"$329.\\\": 2, \\\"$692.\\\": 3, \\\"$276.\\\": 2, \\\"$921.\\\": 2, \\\"$867.\\\": 2, \\\"$704.\\\": 1, \\\"$302.\\\": 1, \\\"$896.\\\": 3, \\\"$233.\\\": 2, \\\"$646.\\\": 2, \\\"$933.\\\": 2, \\\"$842.\\\": 1, \\\"$396.\\\": 3, \\\"$818.\\\": 1, \\\"$540.\\\": 1, \\\"$690.\\\": 3, \\\"$284.\\\": 1, \\\"$524.\\\": 2, \\\"$803.\\\": 2, \\\"$984.\\\": 2, \\\"$950.\\\": 1, \\\"$371.\\\": 2, \\\"$226.\\\": 2, \\\"$545.\\\": 3, \\\"$308.\\\": 2, \\\"$629.\\\": 2, \\\"$724.\\\": 3, \\\"$587.\\\": 2, \\\"$484.\\\": 3, \\\"$494.\\\": 3, \\\"$314.\\\": 2, \\\"$248.\\\": 2, \\\"$316.\\\": 1, \\\"$920.\\\": 4, \\\"$552.\\\": 1, \\\"$489.\\\": 3, \\\"$944.\\\": 1, \\\"$301.\\\": 1, \\\"$299.\\\": 1, \\\"$529.\\\": 1, \\\"$454.\\\": 2, \\\"$462.\\\": 2, \\\"$425.\\\": 2, \\\"$947.\\\": 2, \\\"$303.\\\": 2, \\\"$979.\\\": 2, \\\"$808.\\\": 2, \\\"$351.\\\": 2, \\\"$341.\\\": 1, \\\"$901.\\\": 3, \\\"$796.\\\": 1, \\\"$307.\\\": 2, \\\"$621.\\\": 3, \\\"$474.\\\": 1, \\\"$522.\\\": 1, \\\"$334.\\\": 3, \\\"$855.\\\": 1, \\\"$282.\\\": 2, \\\"$996.\\\": 1, \\\"$657.\\\": 1, \\\"$980.\\\": 5, \\\"$523.\\\": 1, \\\"$313.\\\": 1, \\\"$260.\\\": 1, \\\"$863.\\\": 2, \\\"$811.\\\": 1, \\\"$883.\\\": 2, \\\"$922.\\\": 1, \\\"$958.\\\": 1, \\\"$261.\\\": 4, \\\"$707.\\\": 2, \\\"$658.\\\": 2, \\\"$962.\\\": 1, \\\"$930.\\\": 2, \\\"$967.\\\": 2, \\\"$395.\\\": 1, \\\"$678.\\\": 2, \\\"$466.\\\": 1, \\\"$703.\\\": 1, \\\"$443.\\\": 1, \\\"$821.\\\": 2, \\\"$652.\\\": 2, \\\"$748.\\\": 2, \\\"$413.\\\": 1, \\\"$611.\\\": 2, \\\"$362.\\\": 1, \\\"$458.\\\": 1, \\\"$721.\\\": 2, \\\"$562.\\\": 1, \\\"$390.\\\": 1, \\\"$240.\\\": 2, \\\"$592.\\\": 1, \\\"$809.\\\": 2, \\\"$814.\\\": 4, \\\"$352.\\\": 2, \\\"$702.\\\": 4, \\\"$421.\\\": 1, \\\"$210.\\\": 1, \\\"$823.\\\": 1, \\\"$601.\\\": 2, \\\"$570.\\\": 1, \\\"$416.\\\": 1, \\\"$340.\\\": 2, \\\"$419.\\\": 1, \\\"$578.\\\": 1, \\\"$220.\\\": 3, \\\"$793.\\\": 2, \\\"$681.\\\": 3, \\\"$399.\\\": 2, \\\"$805.\\\": 2, \\\"$810.\\\": 2, \\\"$228.\\\": 2, \\\"$215.\\\": 1, \\\"$832.\\\": 1, \\\"$730.\\\": 3, \\\"$695.\\\": 2, \\\"$512.\\\": 1, \\\"$502.\\\": 2, \\\"$873.\\\": 1, \\\"$775.\\\": 1, \\\"$337.\\\": 1, \\\"$225.\\\": 1, \\\"$212.\\\": 3, \\\"$257.\\\": 1, \\\"$696.\\\": 1, \\\"$829.\\\": 2, \\\"$659.\\\": 1, \\\"$406.\\\": 1, \\\"$547.\\\": 1, \\\"$943.\\\": 1, \\\"$434.\\\": 2, \\\"$733.\\\": 1, \\\"$813.\\\": 1, \\\"$865.\\\": 2, \\\"$689.\\\": 1, \\\"$874.\\\": 2, \\\"$468.\\\": 2, \\\"$653.\\\": 2, \\\"$824.\\\": 2, \\\"$694.\\\": 1, \\\"$202.\\\": 1, \\\"$973.\\\": 2, \\\"$628.\\\": 2, \\\"$792.\\\": 1, \\\"$627.\\\": 1, \\\"$323.\\\": 2, \\\"$404.\\\": 1, \\\"$972.\\\": 2, \\\"$271.\\\": 2, \\\"$638.\\\": 1, \\\"$916.\\\": 1, \\\"$367.\\\": 2, \\\"$369.\\\": 1, \\\"$719.\\\": 2, \\\"$757.\\\": 2, \\\"$872.\\\": 1, \\\"$616.\\\": 1, \\\"$548.\\\": 3, \\\"$359.\\\": 3, \\\"$305.\\\": 1, \\\"$381.\\\": 2, \\\"$207.\\\": 1, \\\"$643.\\\": 1, \\\"$366.\\\": 1, \\\"$987.\\\": 3, \\\"$699.\\\": 1, \\\"$693.\\\": 2, \\\"$452.\\\": 1, \\\"$278.\\\": 1, \\\"$472.\\\": 2, \\\"$549.\\\": 1, \\\"$268.\\\": 3, \\\"$869.\\\": 1, \\\"$521.\\\": 1, \\\"$403.\\\": 2, \\\"$787.\\\": 1, \\\"$530.\\\": 3, \\\"$441.\\\": 3, \\\"$227.\\\": 2, \\\"$477.\\\": 2, \\\"$999.\\\": 1, \\\"$593.\\\": 2, \\\"$806.\\\": 2, \\\"$252.\\\": 1, \\\"$780.\\\": 2, \\\"$591.\\\": 2, \\\"$583.\\\": 1, \\\"$817.\\\": 1, \\\"$550.\\\": 1, \\\"$637.\\\": 1, \\\"$422.\\\": 2, \\\"$217.\\\": 1, \\\"$504.\\\": 2, \\\"$906.\\\": 1, \\\"$946.\\\": 2, \\\"$925.\\\": 1, \\\"$411.\\\": 1, \\\"$903.\\\": 1, \\\"$720.\\\": 1, \\\"$776.\\\": 2, \\\"$898.\\\": 3, \\\"$357.\\\": 1, \\\"$840.\\\": 2, \\\"$603.\\\": 2, \\\"$729.\\\": 1, \\\"$688.\\\": 1, \\\"$849.\\\": 1, \\\"$218.\\\": 1, \\\"$590.\\\": 1, \\\"$711.\\\": 1, \\\"$755.\\\": 1, \\\"$992.\\\": 1, \\\"$319.\\\": 2, \\\"$568.\\\": 2, \\\"$335.\\\": 2, \\\"$387.\\\": 1, \\\"$464.\\\": 1, \\\"$575.\\\": 2, \\\"$448.\\\": 2, \\\"$894.\\\": 2, \\\"$717.\\\": 1, \\\"$951.\\\": 1, \\\"$945.\\\": 1, \\\"$788.\\\": 1, \\\"$660.\\\": 1, \\\"$224.\\\": 1, \\\"$543.\\\": 1, \\\"$994.\\\": 2, \\\"$751.\\\": 1, \\\"$347.\\\": 1, \\\"$949.\\\": 1, \\\"$493.\\\": 2, \\\"$383.\\\": 1, \\\"$684.\\\": 2, \\\"$397.\\\": 1, \\\"$781.\\\": 1, \\\"$328.\\\": 1, \\\"$897.\\\": 1, \\\"$258.\\\": 1, \\\"$209.\\\": 1, \\\"$349.\\\": 2, \\\"$497.\\\": 1, \\\"$713.\\\": 1, \\\"$272.\\\": 1, \\\"$786.\\\": 2, \\\"$508.\\\": 1, \\\"$784.\\\": 1, \\\"$492.\\\": 1, \\\"$982.\\\": 2, \\\"$289.\\\": 1, \\\"$389.\\\": 1, \\\"$385.\\\": 1, \\\"$580.\\\": 1, \\\"$214.\\\": 1, \\\"$880.\\\": 2, \\\"$321.\\\": 1, \\\"$430.\\\": 1, \\\"$556.\\\": 1, \\\"$446.\\\": 1, \\\"$815.\\\": 2, \\\"$309.\\\": 1, \\\"$777.\\\": 1, \\\"$983.\\\": 1, \\\"$259.\\\": 1, \\\"$697.\\\": 1, \\\"$986.\\\": 1, \\\"$617.\\\": 1, \\\"$596.\\\": 1, \\\"$476.\\\": 1, \\\"$553.\\\": 1, \\\"$324.\\\": 1, \\\"$907.\\\": 2, \\\"$585.\\\": 1, \\\"$338.\\\": 1, \\\"$496.\\\": 1, \\\"$206.\\\": 1, \\\"$315.\\\": 1, \\\"$970.\\\": 1, \\\"$838.\\\": 1, \\\"$569.\\\": 1, \\\"$418.\\\": 1, \\\"$354.\\\": 1, \\\"$910.\\\": 1, \\\"$836.\\\": 1, \\\"$275.\\\": 1, \\\"$438.\\\": 1, \\\"$563.\\\": 1, \\\"$795.\\\": 1, \\\"$515.\\\": 1, \\\"$263.\\\": 1, \\\"$507.\\\": 1, \\\"$509.\\\": 1, \\\"$976.\\\": 1, \\\"$498.\\\": 1, \\\"$722.\\\": 1, \\\"$330.\\\": 1, \\\"$624.\\\": 1, \\\"$687.\\\": 2, \\\"$216.\\\": 1, \\\"$247.\\\": 1, \\\"$736.\\\": 1, \\\"$595.\\\": 1, \\\"$857.\\\": 1, \\\"$295.\\\": 1, \\\"$506.\\\": 1, \\\"$279.\\\": 1, \\\"$392.\\\": 1, \\\"$353.\\\": 1, \\\"$486.\\\": 1, \\\"$326.\\\": 1, \\\"$770.\\\": 1, \\\"$887.\\\": 1, \\\"$402.\\\": 1, \\\"$495.\\\": 1, \\\"$942.\\\": 1, \\\"$622.\\\": 1, \\\"$668.\\\": 1, \\\"$564.\\\": 1, \\\"$744.\\\": 1, \\\"$741.\\\": 1, \\\"$356.\\\": 1, \\\"traffic\\\": 27, \\\"lights\\\": 14, \\\"gasoline\\\": 6, \\\"airport\\\": 10, \\\"boarding\\\": 12, \\\"pass\\\": 12, \\\"limit\\\": 6, \\\"station\\\": 16, \\\"jam\\\": 8, \\\"highway\\\": 7, \\\"bike\\\": 12, \\\"lane\\\": 12, \\\"road\\\": 17, \\\"signs\\\": 11, \\\"roundabout\\\": 8, \\\"fuel\\\": 6, \\\"electricity\\\": 10, \\\"garage\\\": 10, \\\"visa\\\": 10, \\\"harbor\\\": 10, \\\"carpooling\\\": 12, \\\"pedestrian\\\": 6, \\\"crossing\\\": 6, \\\"railway\\\": 5, \\\"diesel\\\": 8, \\\"toll\\\": 8, \\\"parking\\\": 3, \\\"cappuccino\\\": 2, \\\"artichoke\\\": 5, \\\"hotdog\\\": 6, \\\"brandy\\\": 2, \\\"mojito\\\": 5, \\\"avocado\\\": 8, \\\"roll\\\": 7, \\\"sangria\\\": 5, \\\"shawarma\\\": 6, \\\"albacore\\\": 6, \\\"tuna\\\": 6, \\\"macarons\\\": 2, \\\"red\\\": 10, \\\"nachos\\\": 6, \\\"cosmopolitan\\\": 3, \\\"latte\\\": 4, \\\"muffin\\\": 2, \\\"mulled\\\": 2, \\\"soto\\\": 6, \\\"green\\\": 5, \\\"biscuit\\\": 5, \\\"sashimi\\\": 8, \\\"arugala\\\": 2, \\\"cinnamon\\\": 3, \\\"fried\\\": 4, \\\"chicken\\\": 9, \\\"martini\\\": 5, \\\"cheesecake\\\": 6, \\\"matcha\\\": 4, \\\"croissant\\\": 4, \\\"french\\\": 1, \\\"fries\\\": 1, \\\"apples\\\": 6, \\\"tiramisu\\\": 5, \\\"biryani\\\": 2, \\\"baklava\\\": 2, \\\"rum\\\": 4, \\\"punch\\\": 4, \\\"gado-gado\\\": 4, \\\"spices\\\": 4, \\\"pad\\\": 4, \\\"thai\\\": 4, \\\"white\\\": 3, \\\"applesauce\\\": 4, \\\"alfalfa\\\": 4, \\\"asparagus\\\": 4, \\\"lasagna\\\": 3, \\\"kebab\\\": 5, \\\"rendang\\\": 5, \\\"curry\\\": 3, \\\"tequila\\\": 3, \\\"sunrise\\\": 3, \\\"cannoli\\\": 5, \\\"nasi\\\": 4, \\\"goreng\\\": 4, \\\"dim\\\": 2, \\\"sum\\\": 2, \\\"pina\\\": 6, \\\"colada\\\": 6, \\\"irish\\\": 3, \\\"nugget\\\": 3, \\\"mimosa\\\": 1, \\\"gin\\\": 2, \\\"tonic\\\": 2, \\\"almond\\\": 4, \\\"lemon\\\": 2, \\\"bagel\\\": 2, \\\"sate\\\": 2, \\\"frappe\\\": 2, \\\"sparkling\\\": 3, \\\"bloody\\\": 1, \\\"mary\\\": 1, \\\"chai\\\": 2, \\\"espresso\\\": 2, \\\"audience\\\": 3, \\\"live\\\": 9, \\\"stream\\\": 9, \\\"backdrop\\\": 6, \\\"screenplay\\\": 6, \\\"costume\\\": 7, \\\"design\\\": 11, \\\"cosplay\\\": 4, \\\"choreography\\\": 6, \\\"illusionist\\\": 7, \\\"acting\\\": 4, \\\"cinematography\\\": 3, \\\"fanfiction\\\": 6, \\\"scriptwriting\\\": 6, \\\"soundtrack\\\": 4, \\\"riddle\\\": 6, \\\"admission\\\": 12, \\\"fanbase\\\": 4, \\\"casting\\\": 3, \\\"rehearsal\\\": 11, \\\"theatre\\\": 2, \\\"ratings\\\": 6, \\\"amusement\\\": 5, \\\"park\\\": 5, \\\"singing\\\": 6, \\\"circus\\\": 6, \\\"jigsaw\\\": 4, \\\"office\\\": 2, \\\"merchandise\\\": 4, \\\"editing\\\": 10, \\\"stage\\\": 4, \\\"concession\\\": 8, \\\"stand\\\": 8, \\\"performance\\\": 4, \\\"playback\\\": 4, \\\"trivia\\\": 3, \\\"encore\\\": 4, \\\"screen\\\": 2, \\\"producer\\\": 8, \\\"studio\\\": 3, \\\"fandom\\\": 7, \\\"magician\\\": 6, \\\"props\\\": 4, \\\"clown\\\": 9, \\\"special\\\": 8, \\\"effects\\\": 8, \\\"directing\\\": 3, \\\"score\\\": 4, \\\"arcade\\\": 2, \\\"premiere\\\": 3, \\\"carpet\\\": 4, \\\"stand-up\\\": 6, \\\"comedy\\\": 6, \\\"soap\\\": 21, \\\"$2.50.\\\": 65, \\\"$1.20.\\\": 1, \\\"towels\\\": 29, \\\"$3.00.\\\": 62, \\\"toilet\\\": 21, \\\"paper\\\": 15, \\\"$1.50.\\\": 43, \\\"shampoo\\\": 7, \\\"$4.80.\\\": 7, \\\"laundry\\\": 26, \\\"detergent\\\": 8, \\\"$6.50.\\\": 3, \\\"tissues\\\": 15, \\\"$2.00.\\\": 59, \\\"cleaning\\\": 7, \\\"supplies\\\": 1, \\\"$1.80.\\\": 41, \\\"hand\\\": 71, \\\"sanitizer\\\": 7, \\\"$1.00.\\\": 1, \\\"trash\\\": 22, \\\"bags\\\": 7, \\\"$2.30.\\\": 11, \\\"toothpaste\\\": 7, \\\"$3.50.\\\": 89, \\\"bath\\\": 20, \\\"$1.20\\\": 1, \\\"sponges\\\": 7, \\\"$1.70.\\\": 1, \\\"freshener\\\": 13, \\\"$4.00.\\\": 41, \\\"$2.80.\\\": 52, \\\"$9.50.\\\": 4, \\\"conditioner\\\": 13, \\\"$1.75.\\\": 1, \\\"floor\\\": 7, \\\"cleaner\\\": 35, \\\"$3.20.\\\": 13, \\\"window\\\": 3, \\\"$5.00.\\\": 18, \\\"dishwasher\\\": 1, \\\"softener\\\": 7, \\\"$7.00.\\\": 2, \\\"bulbs\\\": 1, \\\"batteries\\\": 1, \\\"$5.50.\\\": 16, \\\"facial\\\": 7, \\\"deodorant\\\": 11, \\\"$3.80.\\\": 6, \\\"wipes\\\": 37, \\\"razors\\\": 13, \\\"can\\\": 8, \\\"$2.20.\\\": 57, \\\"pods\\\": 13, \\\"rack\\\": 13, \\\"$6.00.\\\": 13, \\\"toothbrush\\\": 18, \\\"plunger\\\": 7, \\\"shower\\\": 35, \\\"curtain\\\": 13, \\\"mop\\\": 1, \\\"broom\\\": 1, \\\"$4.50.\\\": 58, \\\"iron\\\": 1, \\\"vacuum\\\": 14, \\\"$8.00.\\\": 2, \\\"containers\\\": 1, \\\"$1.00\\\": 1, \\\"gel\\\": 18, \\\"hangers\\\": 2, \\\"bin\\\": 7, \\\"liners\\\": 13, \\\"basket\\\": 1, \\\"shoe\\\": 1, \\\"head\\\": 1, \\\"dryer\\\": 19, \\\"sheets\\\": 13, \\\"brush\\\": 14, \\\"bins\\\": 1, \\\"pillowcases\\\": 1, \\\"bed\\\": 2, \\\"ironing\\\": 1, \\\"maker\\\": 1, \\\"$15.00.\\\": 1, \\\"mat\\\": 15, \\\"first\\\": 1, \\\"aid\\\": 1, \\\"kit\\\": 1, \\\"smoke\\\": 1, \\\"detector\\\": 1, \\\"fire\\\": 1, \\\"extinguisher\\\": 1, \\\"pillows\\\": 1, \\\"lint\\\": 13, \\\"roller\\\": 12, \\\"door\\\": 1, \\\"garbage\\\": 1, \\\"disposal\\\": 1, \\\"bug\\\": 1, \\\"spray\\\": 7, \\\"purifier\\\": 1, \\\"picture\\\": 1, \\\"frames\\\": 1, \\\"bookshelf\\\": 1, \\\"$12.00.\\\": 5, \\\"blinds\\\": 1, \\\"bedside\\\": 1, \\\"lamp\\\": 2, \\\"placemats\\\": 1, \\\"holder\\\": 1, \\\"blender\\\": 1, \\\"nightstand\\\": 1, \\\"desk\\\": 3, \\\"caddy\\\": 1, \\\"drainer\\\": 7, \\\"comforter\\\": 1, \\\"wall\\\": 1, \\\"clock\\\": 1, \\\"chair\\\": 1, \\\"$8.50.\\\": 1, \\\"organizer\\\": 1, \\\"curtains\\\": 1, \\\"mirror\\\": 1, \\\"body\\\": 18, \\\"lotion\\\": 18, \\\"scrubber\\\": 12, \\\"swabs\\\": 12, \\\"mouthwash\\\": 36, \\\"bleach\\\": 12, \\\"sanitizing\\\": 12, \\\"multi-surface\\\": 12, \\\"bar\\\": 12, \\\"pads\\\": 11, \\\"scrub\\\": 6, \\\"wash\\\": 5, \\\"insect\\\": 6, \\\"repellent\\\": 6, \\\"floss\\\": 6, \\\"antiseptic\\\": 6, \\\"drying\\\": 6, \\\"bowl\\\": 6, \\\"tissue\\\": 6, \\\"hamper\\\": 6, \\\"disinfectant\\\": 6, \\\"band-aids\\\": 6, \\\"sponge\\\": 6, \\\"cloth\\\": 6, \\\"nail\\\": 6, \\\"clippers\\\": 6, \\\"scrubbing\\\": 6, \\\"bubbles\\\": 6, \\\"swiffer\\\": 6, \\\"wetjet\\\": 6, \\\"refills\\\": 6, \\\"lip\\\": 6, \\\"balm\\\": 6, \\\"oven\\\": 6, \\\"tupperware\\\": 6, \\\"$13.00.\\\": 1, \\\"some\\\": 1, \\\"$4.20.\\\": 3, \\\"detergent,\\\": 1, \\\"spending\\\": 2, \\\"$5.80.\\\": 2, \\\"soap,\\\": 1, \\\"$1.90.\\\": 5, \\\"spent\\\": 1, \\\"gel,\\\": 1, \\\"deodorant,\\\": 2, \\\"sheets,\\\": 1, \\\"roller,\\\": 1, \\\"wash,\\\": 1, \\\"dental\\\": 1, \\\"$13.50.\\\": 1, \\\"$7.50.\\\": 1}\", \"word_docs\": \"{\\\"t-shirt\\\": 22, \\\"for\\\": 2976, \\\"a\\\": 1012, \\\"$15.\\\": 78, \\\"bought\\\": 927, \\\"just\\\": 2, \\\"i\\\": 1010, \\\"the\\\": 4609, \\\"me\\\": 85, \\\"cost\\\": 1988, \\\"shirt\\\": 26, \\\"$25.\\\": 67, \\\"purchased\\\": 567, \\\"$30.\\\": 86, \\\"she\\\": 2100, \\\"found\\\": 83, \\\"blouse\\\": 26, \\\"beautiful\\\": 96, \\\"$40.\\\": 72, \\\"sweater\\\": 15, \\\"got\\\": 767, \\\"cozy\\\": 3, \\\"he\\\": 906, \\\"hoodie\\\": 27, \\\"new\\\": 11, \\\"$35.\\\": 86, \\\"$150.\\\": 24, \\\"leather\\\": 7, \\\"jacket\\\": 33, \\\"was\\\": 3352, \\\"wanted\\\": 2, \\\"winter\\\": 1, \\\"at\\\": 1101, \\\"her\\\": 705, \\\"$200.\\\": 31, \\\"quite\\\": 1, \\\"expensive\\\": 1, \\\"coat\\\": 24, \\\"$50.\\\": 61, \\\"of\\\": 87, \\\"jeans\\\": 28, \\\"pair\\\": 83, \\\"$20.\\\": 81, \\\"were\\\": 172, \\\"sale\\\": 205, \\\"these\\\": 1, \\\"on\\\": 208, \\\"pants\\\": 30, \\\"formal\\\": 3, \\\"$60.\\\": 35, \\\"trousers\\\": 20, \\\"shorts\\\": 13, \\\"$45.\\\": 70, \\\"skirt\\\": 20, \\\"nice\\\": 74, \\\"event\\\": 137, \\\"$80.\\\": 37, \\\"dress\\\": 27, \\\"$250.\\\": 5, \\\"suit\\\": 29, \\\"tie\\\": 34, \\\"scarf\\\": 33, \\\"hat\\\": 51, \\\"baseball\\\": 2, \\\"cap\\\": 26, \\\"cute\\\": 1, \\\"beanie\\\": 23, \\\"gloves\\\": 37, \\\"socks\\\": 1, \\\"$10.\\\": 59, \\\"stockings\\\": 1, \\\"priced\\\": 563, \\\"$12.\\\": 58, \\\"tights\\\": 1, \\\"shoes\\\": 9, \\\"sneakers\\\": 2, \\\"$70.\\\": 34, \\\"sandals\\\": 3, \\\"$100.\\\": 29, \\\"boots\\\": 9, \\\"liked\\\": 1, \\\"heels\\\": 2, \\\"flip-flops\\\": 3, \\\"belt\\\": 37, \\\"watch\\\": 27, \\\"bracelet\\\": 33, \\\"necklace\\\": 29, \\\"earrings\\\": 14, \\\"ring\\\": 1, \\\"purse\\\": 15, \\\"handbag\\\": 28, \\\"backpack\\\": 47, \\\"briefcase\\\": 19, \\\"$120.\\\": 29, \\\"glasses\\\": 2, \\\"sunglasses\\\": 46, \\\"umbrella\\\": 52, \\\"bowtie\\\": 23, \\\"tuxedo\\\": 1, \\\"$300.\\\": 8, \\\"vest\\\": 1, \\\"$55.\\\": 29, \\\"cardigan\\\": 29, \\\"poncho\\\": 2, \\\"$90.\\\": 19, \\\"kimono\\\": 2, \\\"robe\\\": 1, \\\"swimsuit\\\": 1, \\\"bikini\\\": 1, \\\"trunks\\\": 1, \\\"swim\\\": 1, \\\"parka\\\": 2, \\\"pashmina\\\": 1, \\\"cufflinks\\\": 1, \\\"collar\\\": 2, \\\"cummerbund\\\": 1, \\\"mittens\\\": 22, \\\"chinos\\\": 1, \\\"anorak\\\": 1, \\\"blazer\\\": 16, \\\"peacoat\\\": 2, \\\"jumpsuit\\\": 24, \\\"overalls\\\": 1, \\\"shawl\\\": 20, \\\"stole\\\": 1, \\\"bandana\\\": 19, \\\"visor\\\": 1, \\\"raincoat\\\": 2, \\\"leggings\\\": 20, \\\"cargo\\\": 1, \\\"sarong\\\": 1, \\\"sash\\\": 1, \\\"suspenders\\\": 13, \\\"$25,000.\\\": 1, \\\"car\\\": 42, \\\"bus\\\": 61, \\\"ticket\\\": 226, \\\"train\\\": 49, \\\"ride\\\": 144, \\\"subway\\\": 40, \\\"taking\\\": 131, \\\"$5.\\\": 28, \\\"tram\\\": 46, \\\"$8.\\\": 51, \\\"to\\\": 1, \\\"came\\\": 1, \\\"taxi\\\": 40, \\\"fare\\\": 141, \\\"bicycle\\\": 47, \\\"motorcycle\\\": 41, \\\"$8,000.\\\": 1, \\\"his\\\": 852, \\\"scooter\\\": 35, \\\"$500.\\\": 8, \\\"van\\\": 8, \\\"$80\\\": 1, \\\"rental\\\": 4, \\\"day.\\\": 1, \\\"per\\\": 8, \\\"$30,000.\\\": 1, \\\"truck\\\": 10, \\\"rv\\\": 33, \\\"$400.\\\": 5, \\\"weekend\\\": 1, \\\"$15,000.\\\": 1, \\\"boat\\\": 30, \\\"ferry\\\": 46, \\\"trip\\\": 1, \\\"ship\\\": 8, \\\"$1,000.\\\": 3, \\\"cruise\\\": 10, \\\"yacht\\\": 10, \\\"$1,500.\\\": 1, \\\"airplane\\\": 8, \\\"tour\\\": 3, \\\"helicopter\\\": 40, \\\"air\\\": 22, \\\"hot\\\": 40, \\\"balloon\\\": 8, \\\"$10,000.\\\": 1, \\\"spaceship\\\": 10, \\\"ski\\\": 6, \\\"hour.\\\": 1, \\\"jet\\\": 5, \\\"$100\\\": 1, \\\"segway\\\": 37, \\\"skateboard\\\": 9, \\\"rollerblades\\\": 7, \\\"lesson\\\": 1, \\\"riding\\\": 1, \\\"horse\\\": 9, \\\"camel\\\": 14, \\\"donkey\\\": 12, \\\"variety\\\": 1, \\\"fruits\\\": 4, \\\"market\\\": 1, \\\"vegetables\\\": 5, \\\"meat\\\": 13, \\\"barbecue\\\": 1, \\\"dinner\\\": 2, \\\"seafood\\\": 4, \\\"dairy\\\": 4, \\\"products\\\": 4, \\\"assorted\\\": 2, \\\"grains\\\": 4, \\\"loaf\\\": 1, \\\"bread\\\": 4, \\\"pasta\\\": 37, \\\"rice\\\": 1, \\\"cereal\\\": 6, \\\"$6.\\\": 40, \\\"breakfast\\\": 5, \\\"nuts\\\": 4, \\\"fresh\\\": 1, \\\"herbs\\\": 1, \\\"$4.\\\": 3, \\\"spice\\\": 1, \\\"set\\\": 6, \\\"party\\\": 1, \\\"snacks\\\": 86, \\\"sweets\\\": 6, \\\"box\\\": 9, \\\"each.\\\": 4, \\\"$10\\\": 2, \\\"restaurant\\\": 205, \\\"desserts\\\": 5, \\\"beverages\\\": 5, \\\"had\\\": 1, \\\"hamburger\\\": 2, \\\"$3\\\": 1, \\\"dogs\\\": 2, \\\"bbq\\\": 3, \\\"ribs\\\": 3, \\\"macaroni\\\": 4, \\\"dish\\\": 63, \\\"and\\\": 403, \\\"cheese\\\": 4, \\\"apple\\\": 10, \\\"pie\\\": 14, \\\"$3.\\\": 1, \\\"toast\\\": 2, \\\"vegemite\\\": 2, \\\"pavlova\\\": 6, \\\"dessert\\\": 2, \\\"tim\\\": 4, \\\"packet\\\": 1, \\\"tams\\\": 4, \\\"biscuits\\\": 5, \\\"anzac\\\": 5, \\\"bobotie\\\": 2, \\\"$7.\\\": 31, \\\"biltong\\\": 4, \\\"bunny\\\": 7, \\\"chow\\\": 7, \\\"vleis\\\": 3, \\\"pap\\\": 3, \\\"en\\\": 3, \\\"pudding\\\": 14, \\\"malva\\\": 4, \\\"chips\\\": 37, \\\"fish\\\": 8, \\\"meal\\\": 1, \\\"english\\\": 4, \\\"full\\\": 4, \\\"yorkshire\\\": 5, \\\"beef\\\": 5, \\\"$18.\\\": 55, \\\"roast\\\": 5, \\\"$14.\\\": 59, \\\"shepherd's\\\": 4, \\\"toffee\\\": 5, \\\"sticky\\\": 5, \\\"computer\\\": 1, \\\"laptop\\\": 2, \\\"$1,200.\\\": 2, \\\"tablet\\\": 1, \\\"smartphone\\\": 1, \\\"$800.\\\": 3, \\\"smartwatch\\\": 1, \\\"$900.\\\": 5, \\\"television\\\": 30, \\\"monitor\\\": 5, \\\"my\\\": 1, \\\"setup\\\": 1, \\\"keyboard\\\": 1, \\\"mouse\\\": 1, \\\"printer\\\": 1, \\\"scanner\\\": 1, \\\"speakers\\\": 1, \\\"headphones\\\": 1, \\\"microphone\\\": 1, \\\"webcam\\\": 1, \\\"router\\\": 2, \\\"modem\\\": 1, \\\"ethernet\\\": 1, \\\"cable\\\": 4, \\\"usb\\\": 17, \\\"hdmi\\\": 13, \\\"charger\\\": 1, \\\"replacement\\\": 1, \\\"battery\\\": 1, \\\"power\\\": 1, \\\"bank\\\": 1, \\\"drive\\\": 30, \\\"hard\\\": 1, \\\"external\\\": 1, \\\"ssd\\\": 28, \\\"card\\\": 24, \\\"memory\\\": 49, \\\"upgrade\\\": 3, \\\"ram\\\": 52, \\\"cpu\\\": 60, \\\"gpu\\\": 55, \\\"motherboard\\\": 1, \\\"system\\\": 102, \\\"operating\\\": 37, \\\"package\\\": 1, \\\"software\\\": 3, \\\"application\\\": 7, \\\"month.\\\": 6, \\\"subscription\\\": 3, \\\"app\\\": 9, \\\"internet\\\": 1, \\\"$60\\\": 1, \\\"service\\\": 30, \\\"wi-fi\\\": 31, \\\"adapter\\\": 3, \\\"bluetooth\\\": 1, \\\"nfc\\\": 29, \\\"device\\\": 25, \\\"unit\\\": 95, \\\"gps\\\": 41, \\\"vr\\\": 49, \\\"headset\\\": 23, \\\"ar\\\": 27, \\\"display\\\": 27, \\\"led\\\": 40, \\\"lcd\\\": 27, \\\"oled\\\": 34, \\\"tv\\\": 1, \\\"higher\\\": 2, \\\"resolution\\\": 1, \\\"pixel\\\": 1, \\\"$600.\\\": 4, \\\"camera\\\": 32, \\\"high\\\": 2, \\\"aspect\\\": 1, \\\"ratio\\\": 1, \\\"wide\\\": 3, \\\"$350.\\\": 1, \\\"rate\\\": 1, \\\"with\\\": 3, \\\"$450.\\\": 1, \\\"refresh\\\": 1, \\\"touchscreen\\\": 2, \\\"phone\\\": 1, \\\"sensor\\\": 1, \\\"$700.\\\": 2, \\\"fingerprint\\\": 1, \\\"recognition\\\": 1, \\\"face\\\": 1, \\\"security\\\": 1, \\\"biometric\\\": 1, \\\"firewall\\\": 1, \\\"antivirus\\\": 1, \\\"cloud\\\": 1, \\\"$5\\\": 1, \\\"storage\\\": 3, \\\"plan\\\": 1, \\\"backup\\\": 1, \\\"syncing\\\": 1, \\\"streaming\\\": 52, \\\"$15\\\": 2, \\\"download\\\": 1, \\\"speed\\\": 8, \\\"$20\\\": 1, \\\"upload\\\": 1, \\\"firewire\\\": 1, \\\"port\\\": 7, \\\"thunderbolt\\\": 1, \\\"additional\\\": 1, \\\"lovely\\\": 1, \\\"him\\\": 125, \\\"back\\\": 1, \\\"great\\\": 1, \\\"discount\\\": 1, \\\"romper\\\": 19, \\\"baby's\\\": 1, \\\"onesie\\\": 26, \\\"cool\\\": 1, \\\"stylish\\\": 2, \\\"headband\\\": 18, \\\"chose\\\": 1, \\\"unique\\\": 1, \\\"pocket\\\": 36, \\\"square\\\": 32, \\\"$28.\\\": 64, \\\"eyeglasses\\\": 19, \\\"$75.\\\": 19, \\\"rings\\\": 23, \\\"brooch\\\": 19, \\\"$85.\\\": 26, \\\"bag\\\": 29, \\\"tote\\\": 29, \\\"clutch\\\": 28, \\\"wallet\\\": 14, \\\"flats\\\": 1, \\\"comfortable\\\": 1, \\\"wedges\\\": 1, \\\"loafers\\\": 2, \\\"espadrilles\\\": 2, \\\"oxfords\\\": 1, \\\"trendy\\\": 1, \\\"mules\\\": 2, \\\"clogs\\\": 1, \\\"windbreaker\\\": 1, \\\"classic\\\": 1, \\\"trench\\\": 1, \\\"$110.\\\": 24, \\\"overcoat\\\": 1, \\\"bomber\\\": 1, \\\"denim\\\": 1, \\\"puffer\\\": 1, \\\"fleece\\\": 2, \\\"down\\\": 1, \\\"snowsuit\\\": 1, \\\"rain\\\": 1, \\\"snow\\\": 1, \\\"ankle\\\": 1, \\\"chelsea\\\": 1, \\\"combat\\\": 1, \\\"hiking\\\": 1, \\\"work\\\": 1, \\\"$95.\\\": 25, \\\"business\\\": 1, \\\"athletic\\\": 1, \\\"running\\\": 1, \\\"basketball\\\": 1, \\\"tennis\\\": 2, \\\"$65.\\\": 30, \\\"golf\\\": 1, \\\"soccer\\\": 1, \\\"cleats\\\": 1, \\\"slides\\\": 1, \\\"earmuffs\\\": 1, \\\"beanies\\\": 1, \\\"beret\\\": 1, \\\"fedora\\\": 1, \\\"newsboy\\\": 1, \\\"bucket\\\": 1, \\\"panama\\\": 1, \\\"sun\\\": 1, \\\"bow\\\": 5, \\\"turban\\\": 1, \\\"scrunchies\\\": 1, \\\"hair\\\": 31, \\\"clips\\\": 1, \\\"barrettes\\\": 1, \\\"hairbands\\\": 1, \\\"silk\\\": 3, \\\"cashmere\\\": 2, \\\"wool\\\": 4, \\\"cotton\\\": 25, \\\"linen\\\": 2, \\\"an\\\": 5, \\\"infinity\\\": 1, \\\"cable-knit\\\": 1, \\\"plaid\\\": 3, \\\"striped\\\": 3, \\\"floral\\\": 3, \\\"polka\\\": 2, \\\"dot\\\": 2, \\\"belts\\\": 6, \\\"fabric\\\": 9, \\\"chain\\\": 3, \\\"braided\\\": 2, \\\"canvas\\\": 2, \\\"elastic\\\": 2, \\\"skinny\\\": 3, \\\"ties\\\": 3, \\\"knit\\\": 1, \\\"paisley\\\": 2, \\\"$22.\\\": 62, \\\"checkered\\\": 2, \\\"solid\\\": 2, \\\"knitted\\\": 1, \\\"satin\\\": 1, \\\"velvet\\\": 1, \\\"squares\\\": 4, \\\"patterned\\\": 1, \\\"reversible\\\": 1, \\\"pearl\\\": 2, \\\"necklaces\\\": 4, \\\"diamond\\\": 2, \\\"gold\\\": 2, \\\"silver\\\": 2, \\\"platinum\\\": 2, \\\"birthstone\\\": 2, \\\"choker\\\": 1, \\\"pendant\\\": 1, \\\"statement\\\": 1, \\\"lariat\\\": 1, \\\"y-necklace\\\": 1, \\\"bib\\\": 1, \\\"rope\\\": 1, \\\"bracelets\\\": 11, \\\"beaded\\\": 1, \\\"cuff\\\": 1, \\\"charm\\\": 1, \\\"bangle\\\": 1, \\\"friendship\\\": 1, \\\"stretch\\\": 1, \\\"stackable\\\": 1, \\\"layered\\\": 1, \\\"wrap\\\": 1, \\\"handcuff\\\": 1, \\\"anklets\\\": 1, \\\"$183.\\\": 19, \\\"$49.\\\": 54, \\\"$21.\\\": 62, \\\"$159.\\\": 20, \\\"$188.\\\": 32, \\\"$101.\\\": 37, \\\"$48.\\\": 58, \\\"$108.\\\": 23, \\\"$13.\\\": 57, \\\"$176.\\\": 24, \\\"$160.\\\": 21, \\\"$32.\\\": 42, \\\"$42.\\\": 62, \\\"$149.\\\": 19, \\\"$39.\\\": 41, \\\"$91.\\\": 23, \\\"$66.\\\": 24, \\\"$29.\\\": 48, \\\"$103.\\\": 22, \\\"$97.\\\": 18, \\\"$181.\\\": 20, \\\"$121.\\\": 20, \\\"$135.\\\": 18, \\\"$182.\\\": 25, \\\"$155.\\\": 23, \\\"$156.\\\": 23, \\\"$154.\\\": 17, \\\"$76.\\\": 26, \\\"$115.\\\": 17, \\\"$58.\\\": 31, \\\"$195.\\\": 19, \\\"$83.\\\": 27, \\\"$130.\\\": 19, \\\"$82.\\\": 19, \\\"$99.\\\": 28, \\\"$81.\\\": 18, \\\"$69.\\\": 30, \\\"$33.\\\": 64, \\\"$133.\\\": 30, \\\"$177.\\\": 19, \\\"$44.\\\": 60, \\\"$175.\\\": 22, \\\"$146.\\\": 25, \\\"$197.\\\": 27, \\\"$86.\\\": 21, \\\"$152.\\\": 19, \\\"$184.\\\": 24, \\\"$24.\\\": 54, \\\"$63.\\\": 18, \\\"$94.\\\": 24, \\\"$194.\\\": 25, \\\"$151.\\\": 20, \\\"$196.\\\": 20, \\\"$185.\\\": 17, \\\"$147.\\\": 26, \\\"$126.\\\": 29, \\\"$144.\\\": 17, \\\"$11.\\\": 47, \\\"$124.\\\": 20, \\\"$174.\\\": 19, \\\"$84.\\\": 20, \\\"$122.\\\": 26, \\\"$77.\\\": 23, \\\"$138.\\\": 25, \\\"$89.\\\": 22, \\\"$56.\\\": 34, \\\"$163.\\\": 14, \\\"$43.\\\": 52, \\\"$36.\\\": 58, \\\"$67.\\\": 25, \\\"$112.\\\": 16, \\\"$46.\\\": 58, \\\"$153.\\\": 20, \\\"$111.\\\": 26, \\\"$171.\\\": 23, \\\"$132.\\\": 14, \\\"$199.\\\": 21, \\\"$96.\\\": 15, \\\"$31.\\\": 57, \\\"$17.\\\": 45, \\\"$170.\\\": 28, \\\"$131.\\\": 26, \\\"$109.\\\": 23, \\\"$161.\\\": 30, \\\"$162.\\\": 28, \\\"$140.\\\": 20, \\\"$34.\\\": 43, \\\"$123.\\\": 25, \\\"$98.\\\": 18, \\\"$192.\\\": 31, \\\"$187.\\\": 13, \\\"$62.\\\": 17, \\\"$145.\\\": 30, \\\"$79.\\\": 20, \\\"$37.\\\": 67, \\\"$27.\\\": 57, \\\"$68.\\\": 20, \\\"$26.\\\": 57, \\\"$114.\\\": 27, \\\"$190.\\\": 23, \\\"$87.\\\": 30, \\\"$116.\\\": 25, \\\"$71.\\\": 21, \\\"$168.\\\": 16, \\\"$92.\\\": 15, \\\"$107.\\\": 22, \\\"$57.\\\": 17, \\\"$189.\\\": 30, \\\"$53.\\\": 21, \\\"$139.\\\": 24, \\\"$19.\\\": 60, \\\"$167.\\\": 17, \\\"$180.\\\": 20, \\\"$134.\\\": 18, \\\"$125.\\\": 20, \\\"$72.\\\": 19, \\\"$165.\\\": 23, \\\"$38.\\\": 44, \\\"$73.\\\": 18, \\\"$47.\\\": 57, \\\"$178.\\\": 17, \\\"$16.\\\": 48, \\\"$105.\\\": 21, \\\"$193.\\\": 24, \\\"$179.\\\": 20, \\\"$143.\\\": 23, \\\"$119.\\\": 19, \\\"$157.\\\": 17, \\\"$102.\\\": 19, \\\"$52.\\\": 26, \\\"$136.\\\": 31, \\\"$61.\\\": 21, \\\"$141.\\\": 20, \\\"$148.\\\": 18, \\\"$23.\\\": 52, \\\"$169.\\\": 20, \\\"$164.\\\": 17, \\\"$93.\\\": 17, \\\"$128.\\\": 26, \\\"$198.\\\": 19, \\\"$191.\\\": 24, \\\"$129.\\\": 22, \\\"$51.\\\": 14, \\\"$142.\\\": 16, \\\"$158.\\\": 28, \\\"$113.\\\": 21, \\\"$64.\\\": 26, \\\"$172.\\\": 17, \\\"$173.\\\": 14, \\\"$186.\\\": 23, \\\"$117.\\\": 15, \\\"$104.\\\": 16, \\\"$127.\\\": 25, \\\"$41.\\\": 56, \\\"$74.\\\": 18, \\\"$118.\\\": 23, \\\"$54.\\\": 21, \\\"$137.\\\": 18, \\\"$88.\\\": 23, \\\"$78.\\\": 14, \\\"$59.\\\": 24, \\\"$106.\\\": 18, \\\"it\\\": 382, \\\"used\\\": 355, \\\"using\\\": 173, \\\"sunscreen\\\": 40, \\\"carried\\\": 161, \\\"map\\\": 49, \\\"packed\\\": 165, \\\"guidebook\\\": 33, \\\"luggage\\\": 47, \\\"by\\\": 139, \\\"traveled\\\": 139, \\\"water\\\": 70, \\\"bottle\\\": 35, \\\"suitcase\\\": 38, \\\"plane\\\": 29, \\\"journal\\\": 39, \\\"pillow\\\": 30, \\\"travel\\\": 30, \\\"$166.\\\": 22, \\\"compass\\\": 26, \\\"brought\\\": 147, \\\"passport\\\": 41, \\\"juice\\\": 42, \\\"cupcake\\\": 29, \\\"liqueur\\\": 25, \\\"ordered\\\": 304, \\\"chocolate\\\": 30, \\\"donut\\\": 28, \\\"burger\\\": 28, \\\"cafe\\\": 102, \\\"having\\\": 349, \\\"wine\\\": 46, \\\"lemonade\\\": 23, \\\"price\\\": 540, \\\"soup\\\": 33, \\\"whiskey\\\": 36, \\\"enjoyed\\\": 362, \\\"vodka\\\": 38, \\\"salad\\\": 47, \\\"fruit\\\": 23, \\\"taco\\\": 23, \\\"milkshake\\\": 34, \\\"margarita\\\": 33, \\\"tea\\\": 66, \\\"waffle\\\": 36, \\\"sushi\\\": 22, \\\"cake\\\": 36, \\\"cream\\\": 35, \\\"ice\\\": 22, \\\"smoothie\\\": 31, \\\"soda\\\": 35, \\\"pancake\\\": 30, \\\"sandwich\\\": 32, \\\"ramen\\\": 36, \\\"cider\\\": 25, \\\"cocktail\\\": 26, \\\"steak\\\": 25, \\\"beer\\\": 36, \\\"pizza\\\": 19, \\\"mocktail\\\": 36, \\\"$9.\\\": 36, \\\"cookie\\\": 29, \\\"iced\\\": 26, \\\"coffee\\\": 36, \\\"exhibition\\\": 35, \\\"music\\\": 29, \\\"celebrity\\\": 34, \\\"theater\\\": 24, \\\"book\\\": 76, \\\"console\\\": 30, \\\"gaming\\\": 30, \\\"attended\\\": 152, \\\"concert\\\": 32, \\\"art\\\": 34, \\\"blu-ray\\\": 31, \\\"magazine\\\": 29, \\\"show\\\": 114, \\\"radio\\\": 32, \\\"gallery\\\": 35, \\\"podcast\\\": 32, \\\"reality\\\": 97, \\\"they\\\": 296, \\\"comic\\\": 36, \\\"watched\\\": 177, \\\"board\\\": 33, \\\"game\\\": 98, \\\"karaoke\\\": 26, \\\"dance\\\": 31, \\\"video\\\": 43, \\\"award\\\": 25, \\\"controller\\\": 31, \\\"cinema\\\": 22, \\\"musical\\\": 37, \\\"dvd\\\": 34, \\\"puzzle\\\": 27, \\\"movie\\\": 27, \\\"newspaper\\\": 30, \\\"sound\\\": 34, \\\"stereo\\\": 33, \\\"play\\\": 25, \\\"machine\\\": 34, \\\"popcorn\\\": 63, \\\"projector\\\": 39, \\\"animation\\\": 32, \\\"solid-state\\\": 28, \\\"$431.\\\": 2, \\\"$929.\\\": 3, \\\"$686.\\\": 2, \\\"random\\\": 48, \\\"access\\\": 48, \\\"$866.\\\": 4, \\\"$631.\\\": 3, \\\"near\\\": 37, \\\"communication\\\": 37, \\\"field\\\": 37, \\\"virtual\\\": 40, \\\"$520.\\\": 3, \\\"processing\\\": 94, \\\"graphics\\\": 50, \\\"$851.\\\": 1, \\\"$854.\\\": 2, \\\"$935.\\\": 1, \\\"$377.\\\": 3, \\\"$923.\\\": 1, \\\"$927.\\\": 1, \\\"augmented\\\": 23, \\\"$762.\\\": 3, \\\"$760.\\\": 4, \\\"$254.\\\": 4, \\\"central\\\": 44, \\\"$654.\\\": 2, \\\"interface\\\": 11, \\\"multimedia\\\": 11, \\\"high-definition\\\": 11, \\\"$961.\\\": 2, \\\"store\\\": 83, \\\"$417.\\\": 3, \\\"$420.\\\": 3, \\\"positioning\\\": 30, \\\"global\\\": 30, \\\"$746.\\\": 3, \\\"$449.\\\": 2, \\\"$373.\\\": 2, \\\"$931.\\\": 1, \\\"light\\\": 73, \\\"emitting\\\": 72, \\\"diode\\\": 72, \\\"$519.\\\": 3, \\\"organic\\\": 33, \\\"$820.\\\": 4, \\\"$675.\\\": 2, \\\"$877.\\\": 3, \\\"$433.\\\": 2, \\\"wireless\\\": 32, \\\"$756.\\\": 1, \\\"fidelity\\\": 32, \\\"$938.\\\": 1, \\\"$249.\\\": 2, \\\"$974.\\\": 2, \\\"$615.\\\": 1, \\\"$953.\\\": 4, \\\"$554.\\\": 1, \\\"$571.\\\": 4, \\\"os\\\": 38, \\\"$297.\\\": 2, \\\"$680.\\\": 3, \\\"$749.\\\": 1, \\\"$265.\\\": 2, \\\"$941.\\\": 3, \\\"$594.\\\": 2, \\\"$640.\\\": 4, \\\"$725.\\\": 3, \\\"$635.\\\": 1, \\\"$905.\\\": 2, \\\"$752.\\\": 2, \\\"$642.\\\": 2, \\\"$620.\\\": 1, \\\"$727.\\\": 1, \\\"$586.\\\": 2, \\\"$698.\\\": 3, \\\"$742.\\\": 4, \\\"$934.\\\": 1, \\\"$665.\\\": 3, \\\"$451.\\\": 1, \\\"$606.\\\": 2, \\\"$614.\\\": 1, \\\"$365.\\\": 2, \\\"$764.\\\": 3, \\\"$426.\\\": 1, \\\"$558.\\\": 1, \\\"$577.\\\": 1, \\\"$712.\\\": 2, \\\"$235.\\\": 3, \\\"serial\\\": 13, \\\"universal\\\": 13, \\\"$526.\\\": 4, \\\"$926.\\\": 1, \\\"$208.\\\": 2, \\\"$262.\\\": 1, \\\"$322.\\\": 1, \\\"$339.\\\": 5, \\\"$768.\\\": 3, \\\"$361.\\\": 1, \\\"$358.\\\": 1, \\\"$355.\\\": 2, \\\"$639.\\\": 2, \\\"$555.\\\": 2, \\\"$932.\\\": 3, \\\"$968.\\\": 1, \\\"$989.\\\": 2, \\\"$475.\\\": 2, \\\"$924.\\\": 1, \\\"$333.\\\": 2, \\\"$839.\\\": 3, \\\"$283.\\\": 2, \\\"$203.\\\": 2, \\\"$424.\\\": 2, \\\"$709.\\\": 2, \\\"$726.\\\": 2, \\\"$236.\\\": 2, \\\"$414.\\\": 3, \\\"$618.\\\": 3, \\\"$528.\\\": 2, \\\"$376.\\\": 3, \\\"$774.\\\": 2, \\\"$767.\\\": 2, \\\"$710.\\\": 1, \\\"$342.\\\": 3, \\\"$794.\\\": 2, \\\"$582.\\\": 4, \\\"$482.\\\": 1, \\\"$759.\\\": 2, \\\"$714.\\\": 2, \\\"$465.\\\": 1, \\\"$409.\\\": 1, \\\"$655.\\\": 2, \\\"$619.\\\": 2, \\\"$884.\\\": 1, \\\"$632.\\\": 1, \\\"$517.\\\": 1, \\\"$445.\\\": 1, \\\"$607.\\\": 2, \\\"$828.\\\": 3, \\\"$581.\\\": 2, \\\"$388.\\\": 1, \\\"$610.\\\": 2, \\\"$455.\\\": 2, \\\"$363.\\\": 3, \\\"$801.\\\": 2, \\\"$501.\\\": 1, \\\"$802.\\\": 2, \\\"$239.\\\": 2, \\\"$488.\\\": 3, \\\"$975.\\\": 1, \\\"$769.\\\": 3, \\\"$732.\\\": 1, \\\"$242.\\\": 3, \\\"$609.\\\": 2, \\\"$830.\\\": 2, \\\"$822.\\\": 3, \\\"$904.\\\": 3, \\\"$799.\\\": 1, \\\"$229.\\\": 1, \\\"$807.\\\": 3, \\\"$384.\\\": 2, \\\"$221.\\\": 4, \\\"$771.\\\": 2, \\\"$410.\\\": 1, \\\"$412.\\\": 2, \\\"$588.\\\": 2, \\\"$888.\\\": 1, \\\"$503.\\\": 1, \\\"$439.\\\": 1, \\\"$256.\\\": 2, 